import React from 'react'
import { HISParagraph } from 'components/HISParagraph'

function HISParagraphDefault() {

  return (
    <>
      <p>
        Noto Sans CJK KR / Font Size 16px / Line height 1.5
      </p>
      <HISParagraph>
        무엇인지 위에도 쓸쓸함과 노새, 가을로 봅니다. 내 이국 계집애들의 까닭입니다. 위에 언덕 계집애들의 쓸쓸함과 하나에 버리었습니다. 하나 이름과, 아침이 아이들의 우는 계십니다. 벌레는 언덕 이름을 하나 별 다 거외다. 아무 내린 이런 한 까닭이요, 아름다운 쓸쓸함과 같이 봅니다. 불러 가슴속에 했던 내 별을 버리었습니다. 별 애기 당신은 하나에 밤이 한 하늘에는 옥 버리었습니다. 별 밤이 별들을 시인의 않은 한 다하지 있습니다. 하나의 새워 이름과 무엇인지 북간도에 봅니다. 애기 한 별들을 다하지 피어나듯이 있습니다.<br />
        없이 아스라히 무덤 프랑시스 헤는 다 이런 잠, 있습니다. 헤는 딴은 이국 애기 옥 했던 무덤 아스라히 있습니다. 무엇인지 이름을 계절이 가을로 그러나 봅니다. 벌써 어머니, 가득 위에 아름다운 라이너 어머니, 나의 풀이 까닭입니다. 걱정도 말 별 않은 이런 아침이 이네들은 흙으로 듯합니다. 풀이 까닭이요, 이름자를 나는 없이 슬퍼하는 별 봅니다. 어머님, 나의 속의 프랑시스 듯합니다. 릴케 나의 흙으로 하나 별 별 책상을 추억과 있습니다. 소녀들의 불러 하나의 잔디가 동경과 별이 있습니다.
      </HISParagraph>
    </>
  )
}

export default HISParagraphDefault;